<?php
use yii\helpers\Html;

?>
<div class="row">
    <div class="col-lg-4 col-md-4">
        <div class="panel panel-primary">
            <div class="panel-heading"><h4><span class="glyphicon glyphicon-edit"></span> На заметку</h4></div>
            <div class="list-group">
                <div class="list-group-item">
                    <h4 class="list-group-item-heading">Преимущества компактных люминесцентных ламп</h4>
                </div>
                <p class="list-group-item">
                    <span class="list-group-item-text"><strong>Потребляет в 5 раз меньше</strong>,
                        чем обычная лампа накаливания
                    </span>
                </p>
                <p class="list-group-item"><strong>Световая отдача</strong>
                    в 5-6 раз выше, чем у обычных ламп накаливания
                </p>
                <p class="list-group-item"><strong>Срок службы</strong>
                    в 5-15 раз больше, чем у обычных ламп накаливания
                </p>
                <p class="list-group-item"><strong>Стабильная яркость свечения</strong>
                    (не меняется при перепадах напряжения в сети)
                </p>
                <p class="list-group-item"><strong>Отсутствие стробоскопического эффекта</strong></p>
                <p class="list-group-item">
                    <strong>Пожаробезопасность:</strong>
                    температура колбы намного ниже, чем у лампы накаливания
                    (что позволяет использовать более яркие лампы в светильниках,
                    имеющих ограничения по мощности)
                </p>
            </div>
        </div>
    </div>
    <div class="col-lg-8 col-md-8">
        <h2 class="text-info">Теплый свет - оптово-розничные продажи</h2>
        <hr>
        <p><strong><span class="text-info">Наши клиенты</span> – физические и юридические лица.
                Все, кто хочет платить за электроэнергию существенно меньше без ущерба для комфорта.</strong></p>
        <p><strong>Клиенту необязательно знать, что такое температура цвета и поместится ли данная лампа в плафоне.
                Ему достаточно позвонить нам и сделать заявку.</strong></p>
        <p><strong><span class="text-info">"Теплый свет"</span> предлагает клиентам качественно новый вид
                услуг.</strong></p>
        <p>В последнее время энергосберегающие лампы все чаще появляются на прилавках магазинов.
            Однако, как правило, предлагаемый ассортимент невелик. Чаще всего, это четыре-пять наименований ламп,
            имеющих достаточно большие габаритные размеры и однообразные формы, которые Вы и представить не сможете в
            своём светильнике.</p>
        <p>На самом деле, существуют десятки типоразмеров и форм энергосберегающих ламп. Есть лампы очень большие и
            очень маленькие, в стеклянной колбе и без, лампы самой разной формы (шары и цилиндры, спирали и дуги),
            лампы, которые светятся после выключения, и даже лампы в силиконовой оболочке.</p>
        <p>И при этом нет ни одного магазина, в котором бы все эти лампы продавались вместе. Чтобы подобрать лампу для
            своей люстры Вы можете потратить на поиски уйму времени, сил и средств.</p>
        <p>География Компании <strong><span class="text-info">"Теплый свет"</span></strong>постоянно расширяется, теперь мы работаем не
            только по Москве, но и по всей
            России.</p>
        <p><strong><span class="text-info">Компания "Теплый свет"</span></strong> дает Вам уникальную возможность
            увидеть более сорока типоразмеров энергосберегающих
            ламп ведущих мировых производителей у себя дома. Новые условия и специальные предложения от компании,
            огромная система скидок для постоянных клиентов, ну и, конечно же, как обычно уникальный ассортимент,
            многоуровневый контроль качества.</p>
        <p><strong><span class="text-info">Компания "Теплый свет"</span></strong> работает только напрямую с
            производителем, мы отвечаем за качество ламп. Мы осуществляем:</p>
        <ul>
            <li>индивидуальный подход к каждому клиенту</li>
            <li>консультации по многоканальному телефону и электронной почте</li>
            <li>квалифицированный персонал отдела продаж поможет вам быстро и надёжно приобрести необходимый товар.</li>
        </ul>
        <h4>Вам интересна проблема энергосбережения?</h4>
        <hr>
        <p><strong><span class="text-info">Компания "Теплый свет"</span></strong> расширяет свою дилерскую сеть, нам
            нужны единомышленники, только вместе мы сможем
            решить проблему энергетического кризиса. Мы проводим открытые семинары по проблеме энергосбережения, обучаем
            и консультируем персонал.</p>
        <p><strong><span class="text-info">Компания "Теплый свет"</span></strong>
            Всегда с Вами, всегда для Вас.</p>
        <hr>
        <h4>Звоните нам! И Вы убедитесь, что <span class="text-info">"жить можно ярче, а платить за это меньше".</span></h4>
    </div>
</div>



