<?php

$this->title = 'Вакансии';
$this->params['breadcrumbs'][] = $this->title;
?>
<h2 class="text-info header">Работа у нас</h2>
<blockquote>
    <p>Компания "Тёплый свет" приглашает к сотрудничеству практичных, целеустремленных людей, ориентированных на
        достижение высоких результатов в работе, желающих и умеющих много работать и достойно зарабатывать.</p>
</blockquote>
<h4>Основные качества, которые Компания ценит в сотрудниках:</h4>
<ul>
    <li>практичность</li>
    <li>лояльность *</li>
    <li>желание и способность много работать</li>
    <li>исполнительская дисциплина</li>
    <li>умение отстаивать свою точку зрения</li>
    <li>самообучение, саморазвитие.</li>
</ul>
<p class="text-info">
    * Лояльность – благожелательное, корректное, уважительное отношение к кому-нибудь или чему-нибудь, соблюдение
    существующих правил, норм, предписаний даже при несогласии с ними.
</p>
<h3 class="text-info">Открытые вакансии:</h3>

<div class="panel-group" id="accordion">
    <div class="panel panel-primary">
        <div class="panel-heading text-center">
            <h4 class="panel-title">
                <a data-toggle="collapse" data-parent="#accordion" href="#collapse-1">
                    Менеджер по продажам
                </a>
            </h4>
        </div>
        <div id="collapse-1" class="panel-collapse collapse in">
            <div class="panel-body">
                <h4>Обязанности:</h4>
                <ul>
                    <li>оформление продаж, контроль за оплатами, отгрузками.</li>
                    <li>ведение документооборота.</li>
                    <li>информирование клиентов об особенностях номенклатуры, новинках, действующих промо-программах,
                        возможностях проведения совместных маркетинговых акций.
                    </li>
                </ul>


                <h4>Требования:</h4>
                <ul>
                    <li>законченное высшее образование.</li>
                    <li>хорошие навыки пользования компьютером (Word, Excel).</li>
                    <li>аккуратность, коммуникабельность, дружелюбность, вежливость, способность устанавливать личный
                        контакт с
                    </li>
                    <li>владение навыками ведения деловой переписки.</li>
                </ul>

                <h4>Условия:</h4>
                <ul>
                    <li>оформление по ТК, работа в офисе.</li>
                    <li>офис находится в 20 метрах от станции метро Автозаводская.</li>
                    <li>обучение специфике работы в компании, особенностям и техническим характеристикам продаваемого
                        товара.
                    </li>
                    <li>уровень дохода обсуждается с успешными кандидатами индивидуально.</li>
                </ul>

                <blockquote>
                    Москва, ул. Мастеркова, д. 4, тел. +7 (495) 981 06 15
                </blockquote>

            </div>
        </div>
    </div>
    <div class="panel panel-default">
        <div class="panel-heading text-center">
            <h4 class="panel-title">
                <a data-toggle="collapse" data-parent="#accordion" href="#collapse-2">
                    Водитель-экспедитор
                </a>
            </h4>
        </div>
        <div id="collapse-2" class="panel-collapse collapse">
            <div class="panel-body">
                <h4>Обязанности:</h4>
                <ul>
                    <li>доставка товара клиентам (автомобили Peugeot Boxer, Citroen Berlingo, принадлежат компании)</li>
                </ul>


                <h4>Требования:</h4>
                <ul>
                    <li>российское гражданство</li>
                    <li>водительские права категории В</li>
                </ul>

                <h4>Условия:</h4>
                <ul>
                    <li>график работ с 9 до 18 час. (5-дневная рабочая неделя)</li>
                    <li>оформление по ТК</li>
                    <li>бесплатные обеды, премии по итогам месяца</li>

                </ul>

                <blockquote>
                    м. Варшавская, тел. (499) 550-63-71
                </blockquote>

            </div>
        </div>
    </div>
    <div class="panel panel-warning">
        <div class="panel-heading text-center">
            <h4 class="panel-title">
                <a data-toggle="collapse" data-parent="#accordion" href="#collapse-3">
                    Курьер-мерчендайзер
                </a>
            </h4>
        </div>
        <div id="collapse-3" class="panel-collapse collapse">
            <div class="panel-body">
                <h4>Обязанности:</h4>
                <ul>
                    <li> доставка документов</li>
                    <li> развоз заказов интернет-магазина клиентам</li>
                    <li> поездки в сетевые магазины для контроля за наличием и ассортиментом нашей продукции</li>
                    <li> выполнение разовых поручений руководства</li>
                </ul>


                <h4>Требования:</h4>
                <ul>
                    <li>наличие постоянной московской (или подмосковной) прописки</li>
                    <li>честность, аккуратность</li>
                </ul>

                <h4>Условия:</h4>
                <ul>
                    <li>график работ с 9 до 18 час. (5-дневная рабочая неделя)</li>
                    <li>оформление по ТК</li>
                    <li>бесплатные обеды, премии по итогам месяца</li>

                </ul>

                <blockquote>
                    м. Автозаводская, тел. (495) 981-06-15
                </blockquote>

            </div>
        </div>
    </div>
    <div class="panel panel-danger">
        <div class="panel-heading text-center">
            <h4 class="panel-title">
                <a data-toggle="collapse" data-parent="#accordion" href="#collapse-4">
                    Бухгалтер на участок реализации
                </a>
            </h4>
        </div>
        <div id="collapse-4" class="panel-collapse collapse">
            <div class="panel-body">
                <h4>Обязанности:</h4>
                <ul>
                    <li>организация Документооборота по участкам бухгалтерского учета;</li>
                    <li>заведению документов в программный комплекс компании (учет имущества, обязательств и
                        хозяйственных операций (учет основных средств, товарно-материальных ценностей, затрат на
                        производство, реализацию продукции, расчетов с поставщиками и заказчиками и т.п.);
                    </li>
                    <li>отражение на счетах бухгалтерского учета операций, связанных с движением основных средств,
                        товарно-материальных ценностей и денежных средств;
                    </li>
                    <li>проведение сверок взаиморасчетов с Контрагентами, истребование недостающих первичных
                        документов;
                    </li>
                    <li>подготовка данных по соответствующим участкам бухгалтерского учета для составления отчетности,
                        сохранность бухгалтерских документов, оформление их в соответствии с установленным порядком для
                        передачи в архив;
                    </li>
                    <li>выполнение работы по формированию, ведению и хранению базы данных бухгалтерской информации,
                        внесение изменений в справочную и нормативную информацию, используемую при обработке данных;
                    </li>
                    <li>выполнение разовых поручений Гл. бухгалтера.</li>
                </ul>


                <h4>Требования:</h4>
                <ul>
                    <li>женщина, российское гражданство;</li>
                    <li>высшее или средне специальное образование;</li>
                    <li>обязательно свободное владение компьютером на уровне пользователя;</li>
                    <li>Знание программ: 1С 8.2 Бухгалтерия, Word, Excel.<br>
                    </li>
                </ul>

                <h4>Условия:</h4>
                <ul>
                    <li>оформление по ТК;</li>
                    <li>рабочий день с 10.00 до 19.00;</li>
                    <li>оплачиваемый отпуск, б/лист, бесплатное питание в офисе;</li>
                    <li>заработная плата по результатам собеседования.</li>
                </ul>

                <blockquote>
                    м. Автозаводская, тел. (495) 981-06-15
                </blockquote>

            </div>
        </div>
    </div>
    <div class="panel panel-info">
        <div class="panel-heading text-center">
            <h4 class="panel-title">
                <a data-toggle="collapse" data-parent="#accordion" href="#collapse-5">
                    Заместитель Главного бухгалтера
                </a>
            </h4>
        </div>
        <div id="collapse-5" class="panel-collapse collapse">
            <div class="panel-body">
                <h4>Обязанности:</h4>
                <ul>
                    <li>организация Документооборота по участкам бухгалтерского учета;</li>
                    <li>заведению документов в программный комплекс компании (учет имущества, обязательств и хозяйственных операций (учет основных средств, товарно-материальных ценностей, затрат на производство, реализацию продукции, расчетов с поставщиками и заказчиками и т.п.);</li>
                    <li>отражение на счетах бухгалтерского учета операций, связанных с движением основных средств, товарно-материальных ценностей и денежных средств;</li>
                    <li>составление отчетных калькуляции себестоимости продукции (работ, услуг);</li>
                    <li>проведение сверок взаиморасчетов с Контрагентами, истребование недостающих первичных документов;</li>
                    <li>подготовка данных по соответствующим участкам бухгалтерского учета для составления отчетности, сохранность бухгалтерских документов, оформление их в соответствии с установленным порядком для передачи в архив;</li>
                    <li>выполнение работы по формированию, ведению и хранению базы данных бухгалтерской информации, внесение изменений в справочную и нормативную информацию, используемую при обработке данных;</li>
                    <li>выполнение поручений Гл. бухгалтера.<br>
                    </li>
                </ul>


                <h4>Требования:</h4>
                <ul>
                    <li>женщина, российское гражданство;</li>
                    <li>высшее или средне специальное образование;</li>
                    <li>обязательно свободное владение компьютером на уровне пользователя;</li>
                    <li>опыт работы от двух лет;</li>
                    <li>Знание программ: 1С 8.2 Бухгалтерия, Word, Excel.<br>
                    </li>
                </ul>
                <h4>Обязательные знания:</h4>
                <ul>
                    <li>план и корреспонденцию счетов;</li>
                    <li>порядок документального оформления и отражения на счетах бухгалтерского учета операций, связанных с движением основных средств, товарно-материальных ценностей, денежных средств, реализации продукции,&nbsp;&nbsp;&nbsp; результатов хозяйственно-финансовой деятельности; расчеты с поставщиками и заказчиками за предоставленные услуги;</li>
                    <li>знание норм действующего законодательства (законодательные акты, постановления, распоряжения, приказы, другие руководящие, методические и нормативные материалы по организации бухгалтерского учета имущества, обязательств и хозяйственных операций).<br>
                    </li>
                </ul>

                <h4>Условия:</h4>
                <ul>
                    <li>оформление по ТК;</li>
                    <li>рабочий день с 10.00 до 19.00;</li>
                    <li>оплачиваемый отпуск, б/лист, бесплатное питание в офисе;</li>
                    <li>заработная плата по результатам собеседования.</li>
                </ul>

                <blockquote>
                    м. Автозаводская, тел. (495) 981-06-15
                </blockquote>

            </div>
        </div>
    </div>
</div>